[
    {
      "title": "מה ההבדל בין מזגן מיני מרכזי למערכת VRF?",
      "summary": "מערכת אחת לכל הבית או שליטה נפרדת לכל חדר? מדריך השוואתי שיעזור לכם להבין מה באמת מתאים לצרכים שלכם – VRF או מיני מרכזי.",
      "image": "images/VRF-vs-Merkazi.png",
      "link": "vrf-or-not.html",
      "category": "מערכות מיזוג לעסקים ומוסדות"
    },
    {
      "title": "איך לדעת אם המזגן שלך צורך יותר מדי חשמל?",
      "summary": "מזגן לא תקין או מזגן שלא מתאים לגודל החדר יכול להקפיץ את חשבון החשמל – ויש סימנים ברורים לזה. בפוסט הזה נבדוק איך תדעו אם זה קורה אצלכם.",
      "image": "images/electricity-mazgan.png",
      "link": "hashmal-mazgan.html",
      "category": "תחזוקה"
    },
    {
      "title": "איך להכין את המזגן לקיץ – ומה אסור לשכוח",
      "summary": "רגע לפני שהחום הישראלי מגיע בעוצמה – זה הזמן לבדוק אם המזגן שלכם מוכן לעבודה מאומצת.",
      "image": "images/mazgan-summer.png",
      "link": "mazgan-summer.html",
      "category": "תחזוקה"
    },
    {
      "title": "איך לזהות תקלות מוקדמות במזגן?",
      "summary": "רעשים, ריח, נזילה או ירידה בביצועים – אלו לא סתם \"קפריזות\" של המזגן. אלו תמרורי אזהרה שצריך להכיר כדי למנוע תקלות יקרות בהמשך.",
      "image": "images/takalotMazgan.png",
      "link": "takalotMazgan.html",
      "category": "תחזוקה"
    },
    {
      "title": "מה ההבדל בין מזגן אינוורטר למזגן רגיל?",
      "summary": "מזגן אינוורטר שומר על טמפרטורה יציבה, צורך פחות חשמל, ומרעיש פחות – אבל עולה יותר. אז איך יודעים מה עדיף לכם? כל התשובות בפנים.",
      "image": "images/inverter.png",
      "link": "inverter.html",
      "category": "פתרונות מתקדמים ועולם המיזוג והאוורור"
    },
    {
      "title": "למה חשוב לנקות פילטרים במזגן – ואיך עושים את זה נכון?",
      "summary": "אבק, לכלוך ושערות שמצטברים במסנן עלולים לפגוע בקירור, לחשמל יותר ולפגוע בבריאות. מדריך פשוט איך לשמור על המזגן שלכם – ולמה זה חשוב יותר ממה שחשבתם.",
      "image": "images/cleaningFilters.png",
      "link": "cleanFillters.html",
      "category": "תחזוקה"
    },
    {
      "title": "איך לבחור מזגן מתאים לחדר שלך?",
      "summary": "גודל החדר הוא רק חלק מהשיקול – מה עם כיוון השמש, איכות הבידוד והאם יש בכלל מקום למנוע החיצוני? מדריך מלא, פשוט וברור שיעשה לך סדר וימנע טעויות יקרות.",
      "image": "images/mazgan.jpg",
      "link": "howToChooseAAirConditioner.html",
      "category": "מיזוג לבית ולדירה"
    },
    {
      "title": "איך לפתוח סתימה בכיור על ידי פתיחת הסיפון?",
      "summary": "סתימות בניקוז הן תקלות נפוצות. בפוסט הזה תלמדו איך לפתוח את הסיפון לבד ולפתור את הבעיה.",
      "image": "images/leak.jpg",
      "link": "stimasifon.html",
      "category": "תחזוקה"
    },
    {
      "title": "למה חשוב לבצע בדק בית לפני רכישת דירה?",
      "summary": "סיפור אמיתי על רטיבות נסתרת שהתגלתה ברגע האחרון וחסכה ללקוח מאות אלפי שקלים. בדק בית זה לא מותרות – זה ביטוח שקט הנפשי שלך.",
      "image": "images/leak.jpg",
      "link": "article1.html",
      "category": "תחזוקה"
    },
    {
      "title": "איך לזהות נזילה בלי לשבור קירות?",
      "summary": "ריח רע? טיח מתקלף? לפעמים הסימנים הקטנים ביותר מצביעים על תקלה גדולה. איך תדעו לזהות ולהגיב בזמן?",
      "image": "images/plumbing.jpg",
      "link": "article2.html",
      "category": "תחזוקה"
    }
  ]
  